tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "chruby"
brew "coreutils"
brew "docker-machine-driver-vmware"
brew "drake"
brew "libksba"
brew "libpq"
brew "libtool"
brew "neovim"
brew "readline"
brew "postgresql@14"
brew "pumba"
brew "ruby-build"
brew "rbenv"
brew "rex"
brew "ruby"
brew "ruby-install"
brew "sqlite"
brew "unar"
brew "wget"
brew "zlib"
